{
   "cards": [
      {
         "Name": "Barbarian Hut",
         "Type": "Buildings",
         "ElixirCost": "7",
         "Rarity": "Rare",
         "Arena": "Arena 3",
         "Summary": "The Barbarian Hut card is unlocked from the Barbarian Bowl (Arena 3). It is a high-hitpoint building that spawns a pair of Barbarians with moderate hitpoints and damage every 14 seconds. A Barbarian Hut card costs 7 Elixir to deploy.",
         "Artwork": "BarbarianHutCard.png"
      },
      {
         "Name": "Bomb Tower",
         "Type": "Buildings",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena10",
         "Summary": "Defensive building that houses a Bomber. Deals area damage to anything dumb enough to stand near it.The Bomb Tower card is unlocked from the Hog Mountain (Arena 10). It is an area damage, medium-ranged building with both moderate hitpoints and damage. A Bomb Tower card costs 4 Elixir to deploy. The Tower will throw bombs, just like the Bomber, to any opposing troops in its defensive radius. However, it cannot attack air units. The thrown bombs deal area damage, which is perfect against swarm units with relatively low health such as the Skeleton Army and Barbarians.",
         "Artwork": "BombTowerCard.png"
      },
      {
         "Name": "Cannon",
         "Type": "Buildings",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Arena 3",
         "Summary": "The Cannon card is unlocked from the Barbarian Bowl (Arena 3). It is a single-target, short-ranged defensive building with moderate hitpoints and damage. It fires cannonballs toward ground troops but is unable to target air troops. A Cannon card costs 3 Elixir to deploy.",
         "Artwork": "CannonCard.png"
      },
      {
         "Name": "Elixir Collector",
         "Type": "Buildings",
         "ElixirCost": "6",
         "Rarity": "Rare",
         "Arena": "Arena 6",
         "Summary": "The Elixir Collector card is unlocked from the Frozen Peak (Arena 8). It is a building with moderate hitpoints that provides the player with extra Elixir. An Elixir Collector card costs 6 Elixir to deploy. It appears as a wooden building with a vertical glass channel in between two wooden seals, in which Elixir keeps pumping up. A pipe and a hose are fixed behind it, with a small puddle of Elixir from it as in the card picture.",
         "Artwork": "ElixirCollectorCard.png"
      },
      {
         "Name": "Furnace",
         "Type": "Buildings",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena 5",
         "Summary": "The Furnace card is unlocked from the Spell Valley (Arena 5). It is a moderate hitpoint building that spawns a pair of Fire Spirits every 10 seconds. A Furnace card costs 4 Elixir to deploy. It appears to be a cast-iron steam train furnace with a bubbling cauldron of Elixir on top of it. It is also covered with various other props, including a ladder on the side of it, and a pile of firewood on the other.",
         "Artwork": "FurnaceCard.png"
      },
      {
         "Name": "Goblin Hut",
         "Type": "Buildings",
         "ElixirCost": "5",
         "Rarity": "Rare",
         "Arena": "Arena 1",
         "Summary": "The Goblin Hut card is unlocked from the Goblin Stadium (Arena 1). It is a medium-hitpoint building that spawns a Spear Goblin every 4.7 seconds. A Goblin Hut card costs 5 Elixir to deploy.",
         "Artwork": "GoblinHutCard.png"
      },
      {
         "Name": "Inferno Tower",
         "Type": "Buildings",
         "ElixirCost": "5",
         "Rarity": "Rare",
         "Arena": "Arena 4",
         "Summary": "The Inferno Tower card is unlocked from the P.E.K.K.A.'s Playhouse (Arena 4). It is a single-target, medium-ranged defensive building with moderate hitpoints and various damage stages. An Inferno Tower card costs 5 Elixir to deploy. The Inferno Tower's damage increases over time as it remains focused on a single target.",
         "Artwork": "InfernoTowerCard.png"
      },
      {
         "Name": "Mortar",
         "Type": "Buildings",
         "ElixirCost": "4",
         "Rarity": "Common",
         "Arena": "Arena 6",
         "Summary": "The Mortar card is unlocked from the Builder's Workshop (Arena 6). It is a long-ranged, moderate-health building that deals moderate area damage and can be used offensively or defensively. It has a blind spot and can only attack ground troops. A Mortar card costs 4 Elixir to deploy. It fires explosive shells slowly, and like the X-Bow and Princess, is capable of attacking a Princess Tower from your side of the Arena.",
         "Artwork": "MortarCard.png"
      },
      {
         "Name": "Tesla",
         "Type": "Buildings",
         "ElixirCost": "4",
         "Rarity": "Common",
         "Arena": "Arena 11",
         "Summary": "The Tesla card is unlocked from the Electro Valley (Arena 11). It is a single-target, medium-ranged defensive building with both moderate hitpoints and damage. When not attacking, the Tesla will retreat underground, invulnerable to any damage. However, like any other building, its lifetime and hitpoints will still decrease. A Tesla card costs 4 Elixir to deploy.",
         "Artwork": "TeslaCard.png"
      },
      {
         "Name": "Tombstone",
         "Type": "Buildings",
         "ElixirCost": "3",
         "Rarity": "Rare",
         "Arena": "Arena 2",
         "Summary": "The Tombstone card is unlocked from the Bone Pit (Arena 2). It is a building that spawns one Skeleton every 3.1 seconds. The Tombstone spawns 3 extra Skeletons upon its destruction. A Tombstone card costs 3 Elixir to deploy.",
         "Artwork": "TombstoneCard.png"
      },
      {
         "Name": "X-Bow",
         "Type": "Buildings",
         "ElixirCost": "6",
         "Rarity": "Epic",
         "Arena": "Arena 3",
         "Summary": "The X-Bow card is unlocked from the Builder's Workshop (Arena 6). It is a single-target, long-ranged offensive and defensive building with both moderate hitpoints and damage output. An X-Bow card costs 6 Elixir to deploy. It appears to be a crossbow with wooden, stone, and metallic features along with a shining steel bolt for ammunition.",
         "Artwork": "X-BowCard.png"
      },
      {
         "Name": "Arrows",
         "Type": "Spell",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Training Camp",
         "Summary": "The Arrows card is unlocked from the Training Camp (Tutorial). It is an area damage spell with a very wide radius and low-moderate damage. An Arrows card costs 3 Elixir to cast.",
         "Artwork": "ArrowsCard.png"
      },
      {
         "Name": "Barbarian Barrel",
         "Type": "Spell",
         "ElixirCost": "2",
         "Rarity": "Epic",
         "Arena": "Arena 3",
         "Summary": "The Barbarian Barrel card is unlocked from the Barbarian Bowl (Arena 3). It is an area damage spell with a moderate area of effect and damage. When cast, the Barbarian Barrel rolls across the Arena, damaging ground troops and buildings in its path. After rolling for 5 tiles, it will break open and release a Barbarian. A Barbarian Barrel card costs 2 Elixir to cast.",
         "Artwork": "BarbarianBarrelCard.png"
      },
      {
         "Name": "Clone",
         "Type": "Spell",
         "ElixirCost": "3",
         "Rarity": "Epic",
         "Arena": "Arena 11",
         "Summary": "The Clone card is unlocked from the Electro Valley (Arena 11). It is a spell that clones, or duplicates, all troops within its relatively large area of effect. However, cloned units and any shields only have one hitpoint. A Clone card costs 3 Elixir to cast. The Clone will push the original unit to the left while the new cloned unit is spawned on the right.",
         "Artwork": "CloneCard.png"
      },
      {
         "Name": "Fireball",
         "Type": "Spell",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Training Camp",
         "Summary": "The Fireball card is unlocked from the Training Camp (Tutorial). It is an area damage spell with a medium radius and moderately high damage. A Fireball card costs 4 Elixir to cast. It will push back certain small troops.",
         "Artwork": "FireballCard.png"
      },
      {
         "Name": "Freeze",
         "Type": "Spell",
         "ElixirCost": "4",
         "Rarity": "Epic",
         "Arena": "Arena 5",
         "Summary": "The Freeze card is unlocked from the Spell Valley (Arena 5). It is a spell prevents all enemy units and buildings inside its radius that were placed before the Freeze from moving or attacking. It also deals minor damage. The Freeze card costs 4 Elixir to cast.",
         "Artwork": "FreezeCard.png"
      },
      {
         "Name": "Goblin Barrel",
         "Type": "Spell",
         "ElixirCost": "3",
         "Rarity": "Epic",
         "Arena": "Arena 1",
         "Summary": "The Goblin Barrel card is unlocked from the Goblin Stadium (Arena 1). It is a spell that launches a barrel from the player's King's Tower. Upon impact, the barrel breaks open and spawns three Goblins. A Goblin Barrel card costs 3 Elixir to deploy.",
         "Artwork": "GoblinBarrelCard.png"
      },
      {
         "Name": "Graveyard",
         "Type": "Spell",
         "ElixirCost": "5",
         "Rarity": "legendary",
         "Arena": "Arena 5",
         "Summary": "The Graveyard card is unlocked from the Spell Valley (Arena 5) or a Legendary Chest. It is a spell with a wide radius that spawns 16 Skeletons. The Skeletons appear one by one in random positions on the edge of the spell's radius. The Graveyard can be cast anywhere in the Arena. A Graveyard spell costs 5 Elixir to cast.",
         "Artwork": "GraveyardCard.png"
      },
      {
         "Name": "Giant Snowball",
         "Type": "Spell",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 8",
         "Summary": "The Giant Snowball card is unlocked from Frozen Peak (Arena 8). It is an area of effect spell that deals low damage in a 3 tile radius. This spell slows all enemies within its radius for 2.5 seconds and will knock back all but the heaviest of troops. A Giant Snowball card costs 2 Elixir to cast.",
         "Artwork": "GiantSnowballCard.png"
      },
      {
         "Name": "Heal",
         "Type": "Spell",
         "ElixirCost": "1",
         "Rarity": "Rare",
         "Arena": "Arena 7",
         "Summary": "The Heal card is unlocked from the Royal Arena (Arena 7). It is an area of effect spell that heals friendly troops. The Heal regenerates your units' health every 0.5 seconds, for a total of four pulses over the 2 seconds duration of the Heal. A Heal card costs 1 Elixir to cast.",
         "Artwork": "HealCard.png"
      },
      {
         "Name": "Lightning",
         "Type": "Spell",
         "ElixirCost": "6",
         "Rarity": "Epic",
         "Arena": "Arena 4",
         "Summary": "The Lightning card is unlocked from the P.E.K.K.A.'s Playhouse (Arena 4). It is a spell with a wide radius and very high damage. When cast, the Lightning will cause three bolts of lightning to rain down from the sky, targeting the 3 troops or buildings with the highest hitpoints within its area of effect, dealing very high damage and a brief stun to each. A Lightning card costs 6 Elixir to cast.",
         "Artwork": "LightningCard.png"
      },
      {
         "Name": "Mirror",
         "Type": "Spell",
         "ElixirCost": "? (Cost of previous card played +1)",
         "Rarity": "Epic",
         "Arena": "Arena 11",
         "Summary": "The Mirror card is unlocked from the Electro Valley (Arena 11). It is a spell that repeats your last card played for 1 extra Elixir, as the description states. The level of the copied card depends on the level of the Mirror. When in a battle, the card will display your last placed card inside the Mirror. A Mirror card doesn't have a defined Elixir cost; instead, it shows a '?'. At Max level the Mirror will place a card one level higher than your previous card's maximum level, 14.",
         "Artwork": "MirrorCard.png"
      },
      {
         "Name": "Poison Spell",
         "Type": "Spell",
         "ElixirCost": "4",
         "Rarity": "Epic",
         "Arena": "Arena 5",
         "Summary": "The Poison card is unlocked from the Spell Valley (Arena 5). It is an area damage spell with a fairly wide radius and moderate damage. It creates a circular area in which troops and buildings are damaged slowly over time. It is a deep orange liquid in a thin oblong vial. A Poison card costs 4 Elixir to cast.",
         "Artwork": "PoisonSpellCard.png"
      },
      {
         "Name": "Rage",
         "Type": "Spell",
         "ElixirCost": "2",
         "Rarity": "Epic",
         "Arena": "Arena 10",
         "Summary": "The Rage card is unlocked from the Hog Mountain (Arena 10). It is a spell that increases the attack speed and movement speed of troops and buildings by 35% in the spell's area of effect. A Rage card costs 2 Elixir to cast. The Rage is a deep purple potion packed in a large bottle similar to its Clash of Clans counterpart.",
         "Artwork": "RageCard.png"
      },
      {
         "Name": "Rocket",
         "Type": "Spell",
         "ElixirCost": "6",
         "Rarity": "Rare",
         "Arena": "Arena 6",
         "Summary": "The Rocket card is unlocked from the Builder's Workshop (Arena 6). It is an area damage spell with a small radius that inflicts very high damage on impact. A Rocket card costs 6 Elixir to cast. It is a damage dealing spell that launches a large missile from the King's Tower.",
         "Artwork": "RocketCard.png"
      },
      {
         "Name": "The Log",
         "Type": "Spell",
         "ElixirCost": "2",
         "Rarity": "legendary",
         "Arena": "Arena 6",
         "Summary": "The Log card is unlocked from the Builder's Workshop (Arena 6) or a Legendary Chest. It is an area damage spell with a wide radius and moderate damage. The Log costs 2 Elixir to cast. When cast, The Log rolls through the Arena, dealing damage and knocking back any ground troops in its path before disintegrating after rolling for 11.1 tiles.",
         "Artwork": "TheLogCard.png"
      },
      {
         "Name": "Tornado",
         "Type": "Spell",
         "ElixirCost": "3",
         "Rarity": "Epic",
         "Arena": "Arena 8",
         "Summary": "The Tornado card is unlocked from Frozen Peak (Arena 8). It is an area damage spell with a wide radius and low damage. A Tornado card costs 3 Elixir to cast. It pulls troops towards the center of the spell, making them more vulnerable to splash damage. The card image shows a tornado with a pig (possibly the Hog Rider's) being sucked into the tornado. A Tornado slightly damages an enemy unit in its area of effect every 0.5 seconds.",
         "Artwork": "TornadoCard.png"
      },
      {
         "Name": "Zap",
         "Type": "Spell",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 4",
         "Summary": "The Zap card is unlocked from P.E.K.K.A.'s Playhouse (Arena 4). It is an area damage spell with a medium radius and low damage. When used, this spell can stun enemies in its effective radius for 0.5 seconds. A Zap card costs 2 Elixir to cast.",
         "Artwork": "ZapCard.png"
      },
      {
         "Name": "Archers",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Training Camp",
         "Summary": "The Archers card is unlocked from the Training Camp (Tutorial). It spawns two single-target, medium-ranged Archers with both low hitpoints and low damage output. An Archers card costs 3 Elixir to deploy. They wield bows, bear capes of their team's color, and wear emerald green tunics.",
         "Artwork": "ArchersCard.png"
      },
      {
         "Name": "Baby Dragon",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Epic",
         "Arena": "Training Camp",
         "Summary": "The Baby Dragon card is unlocked from the Training Camp (Tutorial). It is a short ranged, area damage, flying troop with moderately high hitpoints and low damage. A Baby Dragon card costs 4 Elixir to deploy. The Baby Dragon is a small, green baby dragon with short, stubby wings.",
         "Artwork": "BabyDragonCard.png"
      },
      {
         "Name": "Balloon",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Arena 2",
         "Summary": "The Balloon card is unlocked from the Bone Pit (Arena 2). It is a building-targeting, flying troop with moderate hitpoints and very high damage output that deals moderate death damage, in the form of a bomb, when defeated. A Balloon card costs 5 Elixir to deploy. It is a hot air balloon held together by patches and ropes, and piloted by a Skeleton with an aviator cap. The bomb dropped upon defeat detonates after 3 seconds.",
         "Artwork": "BalloonCard.png"
      },
      {
         "Name": "Bandit",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "legendary",
         "Arena": "Arena 9",
         "Summary": "The Bandit card is unlocked from the Jungle Arena (Arena 9) or a Legendary Chest. She is a troop with moderate hitpoints and damage that has the ability to dash to nearby targets, dealing double damage if she hits a target with her dash, similar to a Prince's charge. She is immune to damage while dashing. A Bandit card costs 3 Elixir to deploy. She has white hair, wears a mask, and wields a blackjack.",
         "Artwork": "BanditCard.png"
      },
      {
         "Name": "Barbarians",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Common",
         "Arena": "Arena 3",
         "Summary": "The Barbarians card is unlocked from the Barbarian Bowl (Arena 3). It spawns four single-target, melee Barbarians with moderate hitpoints and damage. A Barbarians card costs 5 Elixir to deploy. Barbarians wield short swords and have blonde hair and moustaches.",
         "Artwork": "BarbariansCard.png"
      },
      {
         "Name": "Bats",
         "Type": "Troop",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 5",
         "Summary": "The Bats card is unlocked from Spell Valley (Arena 5). It spawns five single-target, melee Bats with very low hitpoints and damage. They are the same as those spawned by the Night Witch. A Bats card costs 2 Elixir to deploy",
         "Artwork": "BatsCard.png"
      },
      {
         "Name": "Battle Ram",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena 3",
         "Summary": "The Battle Ram card is unlocked from Barbarian Bowl (Arena 3). It is a single-target, melee troop with both moderate hitpoints and damage. It targets buildings over other units. Like a Prince or Dark Prince, it will begin to charge towards its target after traveling some distance, and deals double damage if it hits its target whilst charging. Once the Battle Ram has hit a target or loses all its hitpoints, it will break and reveal the two Barbarians underneath. A Battle Ram card costs 4 Elixir to deploy.",
         "Artwork": "BattleRamCard.png"
      },
      {
         "Name": "Bomber",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Training Camp",
         "Summary": "The Bomber card is unlocked from the Bone Pit (Arena 2). It is an area damage, medium-ranged troop with low hitpoints and moderately high damage. A Bomber card costs 3 Elixir to deploy. The Bomber is a skeleton that carries a black bomb and wears a cap with golden-rimmed pilot's goggles.",
         "Artwork": "BomberCard.png"
      },
      {
         "Name": "Bowler",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Arena 8",
         "Summary": "The Bowler card is unlocked from the Frozen Peak (Arena 8). He is a medium-ranged, area damage troop with high hitpoints and moderate damage. The Bowler throws massive boulders which roll linearly, damaging and knocking back his target and any other units in the boulder's path. A Bowler card costs 5 Elixir to deploy.",
         "Artwork": "BowlerCard.png"
      },
      {
         "Name": "Cannon Cart",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Arena 6",
         "Summary": "The Cannon Cart card is unlocked from Builder's Workshop (Arena 6). It is a single-target, medium-ranged troop with moderate hitpoints and damage output. Half of its health comes from the cart that carries the Cannon, and the other half is the actual Cannon's health. When the cart breaks, the Cannon Cart loses its wheels and becomes a stationary turret. The first portion of its health is represented by a shield which behaves identically to shields belonging to the Dark Prince and Guards, being able to absorb excess damage. When the cart is broken, it behaves like a building with a lifetime of 30 seconds. Troops that target buildings, such as the Giant, will begin to target the Cannon Cart when its cart is broken. Additionally, it will no longer be affected by cards that affect only troops, such as the Heal, Tornado, or Clone. A Cannon Cart card costs 5 Elixir to deploy.",
         "Artwork": "CannonCartCard.png"
      },
      {
         "Name": "Dart Goblin",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Rare",
         "Arena": "Arena 9",
         "Summary": "The Dart Goblin card is unlocked from the Jungle Arena (Arena 9). He is a very fast single-target, long-ranged troop with low hitpoints, a moderate damage output, and a very fast attack rate. A Dart Goblin card costs 3 Elixir to deploy.",
         "Artwork": "DartGoblinCard.png"
      },
      {
         "Name": "Dark Prince",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Epic",
         "Arena": "Arena 7",
         "Summary": "The Dark Prince card is unlocked from the Royal Arena (Arena 7). He is an area damage, melee troop with both moderate hitpoints and damage, and has a shield in addition to his normal health. He has a special ability: as the Dark Prince continues to run, after traveling 3.5 tiles, he will gain a speed boost and will charge up. Upon hitting a troop or building, he will deal 2× damage while immediately losing the speed bonus. However, he can regain it if he starts to move again and does not encounter another enemy for another 2 seconds. Note that his charge attack has a 360º effect, like a Valkyrie, but his normal attacks are directional like a Wizard or Baby Dragon. A Dark Prince card costs 4 Elixir to deploy. The Dark Prince takes an appearance as a man mostly covered in black armor with shining blue eyes, eyebrows, a nose visible and a part of his neck as well. He carries a spiked club and wooden shield and rides a pony the same breed as his counterpart, the Prince.",
         "Artwork": "DarkPrinceCard.png"
      },
      {
         "Name": "Elite Barbarians",
         "Type": "Troop",
         "ElixirCost": "6",
         "Rarity": "Common",
         "Arena": "Arena 10",
         "Summary": "The Elite Barbarians card is unlocked from the Hog Mountain (Arena 10). It spawns two single-target, melee, stronger, faster Barbarians with moderate hitpoints and very high damage. An Elite Barbarians card costs 6 Elixir to deploy.",
         "Artwork": "EliteBarbariansCard.png"
      },
      {
         "Name": "Electro Dragon",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Arena 11",
         "Summary": "The Electro Dragon card is unlocked from Electro Valley (Arena 11). The Electro Dragon is a flying troop with moderate hitpoints and damage. Its attack is a bolt of chain lightning that can hit up to three targets. The Electro Dragon resembles a small blue dragon with blue eyes and glowing spikes on its back. An Electro Dragon card costs 5 Elixir to deploy.",
         "Artwork": "ElectroDragonCard.png"
      },
      {
         "Name": "Electro Wizard",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "legendary",
         "Arena": "Arena 11",
         "Summary": "The Electro Wizard card is unlocked from the Electro Valley (Arena 11) or a Legendary Chest. He is a double-target, ranged troop with moderate hitpoints and damage. His attacks briefly stun his targets. He stuns and deals minor area damage upon deployment. An Electro Wizard card costs 4 Elixir to deploy.",
         "Artwork": "ElectroWizardCard.png"
      },
      {
         "Name": "Executioner",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Arena 9",
         "Summary": "The Executioner card is unlocked from the Jungle Arena (Arena 9). He is an area damage, medium-ranged troop with moderate hitpoints and damage. He throws his axe in a straight line; it will then fly back to him, dealing its damage twice. An Executioner card costs 5 Elixir to deploy.",
         "Artwork": "ExecutionerCard.png"
      },
      {
         "Name": "Flying Machine",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena 6",
         "Summary": "The Flying Machine card is unlocked from the Builder's Workshop (Arena 6). It is a single-target, flying, ranged troop with moderate hitpoints and damage output. The Flying Machine costs 4 Elixir to deploy. It appears to be a small turret in a barrel with a rotor on top.",
         "Artwork": "FlyingMachineCard.png"
      },
      {
         "Name": "Fire Spirits",
         "Type": "Troop",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 5",
         "Summary": "The Fire Spirits card is unlocked from the Spell Valley (Arena 5). It spawns three area damage, short-ranged Fire Spirits with low hitpoints and moderate damage. A Fire Spirits card costs 2 Elixir to deploy. Fire Spirits launch themselves at their target when attacking, destroying themselves on impact. They resemble small chunks of flaming coal with arms and legs.",
         "Artwork": "FireSpiritsCard.png"
      },
      {
         "Name": "Giant",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Rare",
         "Arena": "Training Camp",
         "Summary": "The Giant card is unlocked from the Training Camp (Tutorial). He is a building-targeting, melee troop with very high hitpoints and moderate damage. A Giant card costs 5 Elixir to deploy. He wears a large, brown coat made of cloth and has ginger sideburns and bushy eyebrows with blue eyes.",
         "Artwork": "GiantCard.png"
      },
      {
         "Name": "Giant Skeleton",
         "Type": "Troop",
         "ElixirCost": "6",
         "Rarity": "Epic",
         "Arena": "Arena 2",
         "Summary": "The Giant Skeleton card is unlocked from the Bone Pit (Arena 2). He is a single-target, melee troop with high hitpoints and moderate damage that deals very high death damage when defeated. A Giant Skeleton card costs 6 Elixir to deploy. He appears as a colossal skeleton holding a large explosive, which, upon his death, is 'carelessly' dropped, dealing an enormous amount of damage to all enemy troops/buildings in its blast radius. The bomb explodes 3 seconds after it is dropped.",
         "Artwork": "GiantSkeletonCard.png"
      },
      {
         "Name": "Goblin Gang",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Arena 9",
         "Summary": "The Goblin Gang card is unlocked from the Jungle Arena (Arena 9). It spawns 5 low health, single-target troops: 2 Spear Goblins and 3 Goblins. The deployment is always 3 Goblins in the front and 2 Spear Goblins behind. A Goblin Gang card costs 3 Elixir to deploy.",
         "Artwork": "GoblinGangCard.png"
      },
      {
         "Name": "Goblin Giant",
         "Type": "Troop",
         "ElixirCost": "6",
         "Rarity": "Epic",
         "Arena": "Arena 9",
         "Summary": "The Goblin Giant card is unlocked from the Jungle Arena (Arena 9). He is a building-targeting, melee troop with high health and moderate damage. He also carries two Spear Goblins on his back, that can attack independently of the Goblin Giant. When he is taken down, the Spear Goblins emerge and continue attacking. A Goblin Giant card costs 6 Elixir to deploy.",
         "Artwork": "GoblinGiantCard.png"
      },
      {
         "Name": "Goblins",
         "Type": "Troop",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 1",
         "Summary": "The Goblins card is unlocked from the Goblin Stadium (Arena 1). It spawns three fast, single-target, melee Goblins with low hitpoints and medium damage. A Goblins card costs 2 Elixir to deploy.",
         "Artwork": "GoblinsCard.png"
      },
      {
         "Name": "Golem",
         "Type": "Troop",
         "ElixirCost": "8",
         "Rarity": "Epic",
         "Arena": "Arena 3",
         "Summary": "The Golem card is unlocked from the Barbarian Bowl (Arena 3). It is a building-targeting, melee troop with extremely high hitpoints and moderately high damage that deals death damage when defeated. Like the Giant, the Golem has high hitpoints and deals significant damage, targeting only buildings. Upon death, the Golem ruptures into two weaker Golemites, causing moderate area damage. The Golemites continue to deal damage until they are destroyed. Like the Golem, when the Golemites are destroyed, they rupture, dealing low area damage. The Golem is a colossal, menacing rock brute with team-colored crystals growing on its back. Its Golemites have a similar look, but they seem to have one eye each and are much smaller in size. A Golem card costs 8 Elixir to deploy.",
         "Artwork": "GolemCard.png"
      },
      {
         "Name": "Guards",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Epic",
         "Arena": "Arena 7",
         "Summary": "The Guards card is unlocked from the Royal Arena (Arena 7). It spawns three single-target, melee-ranged Skeletons with low hitpoints, medium damage, and shields in addition to their normal health. A Guards card costs 3 Elixir to deploy. They appear similar to the Giant Skeleton due to their underbite but are very different in size. They also have the same diagonal scar as normal Skeletons, but have a few exceptions like wooden spears which Spear Goblins bear, wooden shields, and Dark Prince helmets. They are also a bit larger than normal Skeletons.",
         "Artwork": "GuardsCard.png"
      },
      {
         "Name": "Fire Spirits",
         "Type": "Troop",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 5",
         "Summary": "The Fire Spirits card is unlocked from the Spell Valley (Arena 5). It spawns three area damage, short-ranged Fire Spirits with low hitpoints and moderate damage. A Fire Spirits card costs 2 Elixir to deploy. Fire Spirits launch themselves at their target when attacking, destroying themselves on impact. They resemble small chunks of flaming coal with arms and legs.",
         "Artwork": "FireSpiritsCard.png"
      },
      {
         "Name": "Hog Rider",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena 4",
         "Summary": "The Hog Rider card is unlocked from the Goblin Stadium (Arena 1). He is a very fast building-targeting, melee troop with moderate hitpoints and moderately high damage. A Hog Rider card costs 4 Elixir to deploy. He appears just like his Clash of Clans counterpart; a man with brown eyebrows, a beard, a mohawk, and a golden body piercing in his left ear who is riding a hog.",
         "Artwork": "HogRiderCard.png"
      },
      {
         "Name": "Hunter",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Epic",
         "Arena": "Arena 1",
         "Summary": "The Hunter card is unlocked from the Goblin Stadium (Arena 1). He is a short-ranged troop with moderate health who shoots shotgun shells with a wide spread, and each bullet does slight area damage on impact. The Hunter will do more damage up close and less at range. A Hunter card costs 4 Elixir to deploy.",
         "Artwork": "HunterCard.png"
      },
      {
         "Name": "Ice Golem",
         "Type": "Troop",
         "ElixirCost": "2",
         "Rarity": "Rare",
         "Arena": "Arena 8",
         "Summary": "The Ice Golem card is unlocked from the Frozen Peak (Arena 8). It is a building targeting, melee troop with moderate hitpoints and low damage that deals a small amount of death damage when defeated. The Ice Golem is a cheap mini-tank that explodes when killed, dealing slight area death damage similar to the Golem, while additionally slowing down anything nearby for 1 second. An Ice Golem card costs 2 Elixir to deploy.",
         "Artwork": "IceGolemCard.png"
      },
      {
         "Name": "Ice Spirit",
         "Type": "Troop",
         "ElixirCost": "1",
         "Rarity": "Common",
         "Arena": "Arena 8",
         "Summary": "The Ice Spirit card is unlocked from the Frozen Peak (Arena 8). It is an area damage, very short-ranged troop with low hitpoints and damage. An Ice Spirit card costs 1 Elixir to deploy. Like Fire Spirits, the Ice Spirit attacks by jumping onto the target before disintegrating. The Ice Spirit will freeze affected troops for 1 second.",
         "Artwork": "IceSpiritCard.png"
      },
      {
         "Name": "Ice Wizard",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "legendary",
         "Arena": "Arena 5",
         "Summary": "The Ice Wizard card is unlocked from the Frozen Peak (Arena 8) or a Legendary Chest. He is a medium-ranged troop with moderate hitpoints and low area damage. The Ice Wizard's attacks will slow his targets' movement and attack speed by 35%. His hair and eyes are blue, and he wears thick robes. An Ice Wizard card costs 3 Elixir to deploy.",
         "Artwork": "IceWizardCard.png"
      },
      {
         "Name": "Inferno Dragon",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "legendary",
         "Arena": "Arena 6",
         "Summary": "The Inferno Dragon card is unlocked from the Builder's Workshop (Arena 6). It is a single-target, short-ranged, flying troop with moderate hitpoints and has various damage stages. An Inferno Dragon card costs 4 Elixir to deploy. The Inferno Dragon's damage increases over time as it remains focused on a single target, similar to the Inferno Tower. It resembles a Baby Dragon with a helmet and a barrel on its back which appears to be some form of jetpack or fuel storage.",
         "Artwork": "InfernoDragonCard.png"
      },
      {
         "Name": "Knight",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Training Camp",
         "Summary": "The Knight card is unlocked from the Training Camp (Tutorial). He is a single-target, melee troop with moderate hitpoints and damage. A Knight card costs 3 Elixir to deploy. The Knight wields a long sword and has a blonde mustache and eyebrows.",
         "Artwork": "KnightCard.png"
      },
      {
         "Name": "Lava Hound",
         "Type": "Troop",
         "ElixirCost": "7",
         "Rarity": "legendary",
         "Arena": "Arena 4",
         "Summary": "The Lava Hound card is unlocked from the P.E.K.K.A's Playhouse (Arena 4) or a Legendary Chest. It is a building-targeting, short-ranged, flying troop with very high hitpoints and low damage. Upon death, it bursts into 6 spread out Lava Pups which have no preferred target and deal the same damage as the Lava Hound but each have much lower hitpoints. It only attacks buildings, has high hitpoints and splits into smaller units, similar to the Golem. The Lava Hound appears to be a flying, burning rock beast with an underbite, short wings, small rocky dog ears, and small limbs. A Lava Hound card costs 7 Elixir to deploy.",
         "Artwork": "LavaHoundCard.png"
      },
      {
         "Name": "Lumberjack",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "legendary",
         "Arena": "Arena 8",
         "Summary": "The Lumberjack card is unlocked from the Frozen Peak (Arena 8) or a Legendary Chest. He is a very fast, single-target, melee troop with moderate hitpoints and a high damage output. A Lumberjack card costs 4 Elixir to deploy. Upon death, he drops a bottle of Rage that increases the attack and movement speed of friendly troops and buildings in the spell's effective radius.",
         "Artwork": "LumberjackCard.png"
      },
      {
         "Name": "Magic Archer",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "legendary",
         "Arena": "Arena 10",
         "Summary": "The Magic Archer card is unlocked from the Hog Mountain (Arena 10) or a Legendary Chest. He is an area damage, long-ranged troop with moderate damage and hitpoints. The Magic Archer shoots arrows which go linearly to damage the his target and any other units in the arrow's path. A Magic Archer card costs 4 Elixir to deploy.",
         "Artwork": "MagicArcherCard.png"
      },
      {
         "Name": "Mega Minion",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Rare",
         "Arena": "Arena 4",
         "Summary": "The Mega Minion card is unlocked from the P.E.K.K.A.'s Playhouse (Arena 4). It is a single-target, short-ranged, flying troop with moderate hitpoints and moderately high damage. A Mega Minion card costs 3 Elixir to deploy. It spawns one large Minion wearing a full suit of armor.",
         "Artwork": "MegaMinionCard.png"
      },
      {
         "Name": "Mega Knight",
         "Type": "Troop",
         "ElixirCost": "7",
         "Rarity": "legendary",
         "Arena": "Arena 10",
         "Summary": "The Mega Knight card is unlocked from Hog Mountain (Arena 10) or a Legendary Chest. He is an area damage, ground, melee troop with very high hitpoints and moderately high damage. He deals moderately high spawn damage when deployed and jumps to targets that are between 4 to 5 tiles away from him, dealing 2× his normal area damage on impact. A Mega Knight card costs 7 Elixir to deploy. The Mega Knight wears black armor with a helmet that covers most of his face and wields two mace-like weapons attached to his arms.",
         "Artwork": "MegaKnightCard.png"
      },
      {
         "Name": "Miner",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "legendary",
         "Arena": "Arena 4",
         "Summary": "The Miner card is unlocked from the P.E.K.K.A.'s Playhouse (Arena 4) or a Legendary Chest. He is a single-target, melee troop with both moderate hitpoints and damage. A Miner card costs 3 Elixir to deploy. The Miner is the only troop that can be deployed anywhere on the Arena. He appears to be a joyous digger with a bright red nose, a shovel, and a black helmet with a candle on it.",
         "Artwork": "MinerCard.png"
      },
      {
         "Name": "Mini P.E.K.K.A",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Training Camp",
         "Summary": "The Mini P.E.K.K.A. card is unlockable from the Training Camp (Tutorial). He is a single-target, melee troop with moderate hitpoints and high damage. A Mini P.E.K.K.A card costs 4 Elixir to deploy. He wears gray metal armor and wields a huge sword. His horns are a bright vivid team color, along with his single eye.",
         "Artwork": "MiniPEKKACard.png"
      },
      {
         "Name": "Minion Horde",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Common",
         "Arena": "Arena 4",
         "Summary": "The Minion Horde card is unlocked from the P.E.K.K.A's Playhouse (Arena 4). It deploys six single-target, short-ranged, flying Minions with low hitpoints and moderate damage. A Minion Horde card costs 5 Elixir to deploy.",
         "Artwork": "MinionHordeCard.png"
      },
      {
         "Name": "Minions",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Training Camp",
         "Summary": "The Minions card is unlocked from the Training Camp (Tutorial). It spawns three single-target, short-ranged, flying Minions with low hitpoints and moderate damage. A Minions card costs 3 Elixir to deploy. A Minion's appearance is that of a bluish purple gargoyle with large horns, stubby wings, and large hands with sharp vicious claws.",
         "Artwork": "MinionsCard.png"
      },
      {
         "Name": "Musketeer",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Training Camp",
         "Summary": "The Musketeer card is unlocked from the Training Camp (Tutorial). She is a single-target, medium-ranged troop with both moderate hitpoints and damage. A Musketeer card costs 4 Elixir to deploy. She has purple combed hair, a blunderbuss-styled musket and a metal helmet with a tiny crater on it.",
         "Artwork": "MusketeerCard.png"
      },
      {
         "Name": "Night Witch",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "legendary",
         "Arena": "Arena 5",
         "Summary": "The Night Witch card is unlocked from Spell Valley (Arena 5) or a Legendary Chest. She is a single-target melee troop with moderate hitpoints and high damage. She summons 2 Bats every 7 seconds, in addition to summoning two Bats upon death. A Night Witch card costs 4 Elixir to deploy.",
         "Artwork": "NightWitchCard.png"
      },
      {
         "Name": "P.E.K.K.A",
         "Type": "Troop",
         "ElixirCost": "7",
         "Rarity": "Epic",
         "Arena": "Arena 4",
         "Summary": "The P.E.K.K.A. card is unlocked from the P.E.K.K.A's Playhouse (Arena 4). She is a single-target, ground melee troop with both very high hitpoints and damage. A P.E.K.K.A. card costs 7 Elixir to deploy. She wears heavy dark blue armor, has team colored horns and eyes, and wields a steel sword.",
         "Artwork": "PEKKACard.png"
      },
      {
         "Name": "Prince",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Training Camp",
         "Summary": "The Prince card is unlocked from the Training Camp (Tutorial). He is a single-target, melee troop with high hitpoints and damage. He has a special ability: if he walks 3.5 tiles uninterrupted, he will begin to charge, gaining a movement speed and damage boost. Upon hitting a troop or building, he will deal double his normal damage and stop charging. A Prince card costs 5 Elixir to deploy. He resembles a Knight in golden armor, wields a striped lance, has a brown beard, and rides on a pony.",
         "Artwork": "PrinceCard.png"
      },
      {
         "Name": "Princess",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "legendary",
         "Arena": "Arena 7",
         "Summary": "The Princess card is unlocked from the Royal Arena (Arena 7) or a Legendary Chest. She is an area damage, long-ranged troop with low hitpoints and moderate damage. Her long range allows her to target and attack Princess Towers from the opposite side of the river. A Princess card costs 3 Elixir to deploy.",
         "Artwork": "PrincessCard.png"
      },
      {
         "Name": "Ram Rider",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "legendary",
         "Arena": "Arena 10",
         "Summary": "The Ram Rider card is unlocked from Hog Mountain (Arena 10) or a Legendary Chest. It spawns a moderate-high health woman riding a ram. The Ram itself targets buildings while the Rider only targets troops, rooting them. A Ram Rider card costs 5 Elixir to deploy.",
         "Artwork": "RamRiderCard.png"
      },
      {
         "Name": "Rascals",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Common",
         "Arena": "Arena 9",
         "Summary": "The Rascals card is unlocked from the Jungle Arena (Arena 9). It spawns a single-target, melee Rascal Boy with moderate hitpoints and damage and two single-target, medium-ranged Rascal Girls with low hitpoints and moderate damage output. The deployment is always a Rascal Boy in the front and 2 Rascal Girls behind. A Rascals card costs 5 Elixir to deploy.",
         "Artwork": "RascalsCard.png"
      },
      {
         "Name": "Royal Giant",
         "Type": "Troop",
         "ElixirCost": "6",
         "Rarity": "Common",
         "Arena": "Arena 7",
         "Summary": "The Royal Giant card is unlocked from the Royal Arena (Arena 7). He is a building targeting, long-ranged troop with very high hitpoints and moderate damage. A Royal Giant costs 6 Elixir to deploy. Its appearance is similar to that of a Giant but he sports a darker colored cloth coat, has a mustache with sideburns which go down to his chin, wears an earring on his right ear, and wields a cannon in one hand and a cannonball in the other.",
         "Artwork": "RoyalGiantCard.png"
      },
      {
         "Name": "Royal Ghost",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "legendary",
         "Arena": "Arena 7",
         "Summary": "The Royal Ghost card is unlocked from the Royal Arena (Arena 7) or a Legendary Chest. He is an area damage, melee troop with moderate hitpoints and damage. A Royal Ghost card costs 3 Elixir to deploy.",
         "Artwork": "RoyalGhostCard.png"
      },
      {
         "Name": "Royal Hog",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Rare",
         "Arena": "Arena 10",
         "Summary": "The Royal Hogs card is unlocked from Hog Mountain (Arena 10). It spawns four very fast hogs with helmets. They have moderate hitpoints and low damage and can jump over the river. A Royal Hogs card costs 5 Elixir to deploy.",
         "Artwork": "RoyalHogsCard.png"
      },
      {
         "Name": "Skeleton Army",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Epic",
         "Arena": "Training Camp",
         "Summary": "The Skeleton Army card is unlocked from the Training Camp (Tutorial). It spawns 15 single-target, melee Skeletons with very low hitpoints and damage. A Skeleton Army card costs 3 Elixir to deploy.",
         "Artwork": "SkeletonArmyCard.png"
      },
      {
         "Name": "Skeletons",
         "Type": "Troop",
         "ElixirCost": "1",
         "Rarity": "Common",
         "Arena": "Arena 2",
         "Summary": "The Skeletons card is unlocked from the Bone Pit (Arena 2). It spawns three single-target, melee Skeletons with very low hitpoints and damage. A Skeletons card costs 1 Elixir to deploy. They are the same as those spawned by the Witch, Tombstone, Skeleton Barrel, Skeleton Army, and the Graveyard.",
         "Artwork": "SkeletonsCard.png"
      },
      {
         "Name": "Skeleton Barrel",
         "Type": "Troop",
         "ElixirCost": "3",
         "Rarity": "Common",
         "Arena": "Arena 6",
         "Summary": "The Skeleton Barrel card is unlocked from Builders Workshop (Arena 6). It is a flying, building-targeting troop with medium hitpoints that drops seven Skeletons once it is destroyed or reaches a building, similar to the Battle Ram. A Skeleton Barrel card costs 3 Elixir to deploy. It is a spiked black barrel with a white skull painted on the front tied to three team-colored balloons.",
         "Artwork": "SkeletonBarrelCard.png"
      },
      {
         "Name": "Sparky",
         "Type": "Troop",
         "ElixirCost": "6",
         "Rarity": "legendary",
         "Arena": "Arena 11",
         "Summary": "The Sparky card is unlocked from the Electro Valley (Arena 11) or a Legendary Chest. She is an area damage, medium-ranged troop with moderate hitpoints and extremely high damage. A Sparky card costs 6 Elixir to deploy. The Sparky takes the appearance of a siege machine with a tesla coil mounted atop of it.",
         "Artwork": "SparkyCard.png"
      },
      {
         "Name": "Spear Goblins",
         "Type": "Troop",
         "ElixirCost": "2",
         "Rarity": "Common",
         "Arena": "Arena 1",
         "Summary": "The Spear Goblins card is unlocked from the Goblin Stadium (Arena 1). It spawns three very fast single-target, medium-ranged Goblins with low hitpoints and very low damage. A Spear Goblins card costs 2 Elixir to deploy. They resemble normal Goblins, but are taller and thinner, have sharper elven ears, wear a team colored bandana, have a spear-case tied to their backs with a rope, and always have a wooden spear in their hands.",
         "Artwork": "SpearGoblinsCard.png"
      },
      {
         "Name": "Three Musketeers",
         "Type": "Troop",
         "ElixirCost": "9",
         "Rarity": "Rare",
         "Arena": "Arena 7",
         "Summary": "The Three Musketeers card is unlocked from the Royal Arena (Arena 7). It spawns three single-target, medium-ranged Musketeers with both moderate hitpoints and damage. A Three Musketeers card costs 9 Elixir to deploy.",
         "Artwork": "ThreeMusketeersCard.png"
      },
      {
         "Name": "Valkyrie",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena 1",
         "Summary": "The Valkyrie card is unlocked from the Bone Pit (Arena 2). She is an area damage, melee troop with high hitpoints and moderate damage. A Valkyrie card costs 4 Elixir to deploy. She bears orange hair, a double-bladed battle axe, a brown fur coat, and attacks with a powerful whirl of her axe, damaging all the ground troops surrounding her in a 360-degree area of effect.",
         "Artwork": "ValkyrieCard.png"
      },
      {
         "Name": "Witch",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Epic",
         "Arena": "Training Camp",
         "Summary": "The Witch card is unlocked from the Training Camp (Tutorial). She is an area damage, medium-ranged troop with moderate hitpoints and low damage output. A Witch card costs 5 Elixir to deploy. Every 5 seconds, the Witch will passively summon a group of three Skeletons the same level as herself.",
         "Artwork": "WitchCard.png"
      },
      {
         "Name": "Wizard",
         "Type": "Troop",
         "ElixirCost": "5",
         "Rarity": "Rare",
         "Arena": "Arena 5",
         "Summary": "The Wizard card is unlocked from the Spell Valley (Arena 5). He is an area-damage, medium-ranged troop with both moderate hitpoints and damage output. A Wizard card costs 5 Elixir to deploy.",
         "Artwork": "WizardCard.png"
      },
      {
         "Name": "Zappies",
         "Type": "Troop",
         "ElixirCost": "4",
         "Rarity": "Rare",
         "Arena": "Arena 11",
         "Summary": "The Zappies card is unlocked from the Electro Valley (Arena 11). It spawns three single-target, medium-ranged Zappies with low hitpoints and damage. Each of their attacks stun the target for a short time. The Zappies card costs 4 Elixir to deploy.",
         "Artwork": "ZappiesCard.png"
      }
   ]
}